regions = ["м. Київ","Дніпропетровська область","Харківська область","Київська область","Львівська область","Одеська область","Донецька область","Полтавська область","Запорізька область",
           "Вінницька область","Черкаська область","Миколаївська область","Хмельницька область","Житомирська область","Івано-Франківська область","Чернігівська область","Сумська область",
           "Волинська область","Кіровоградська область","Рівненська область","Херсонська область","Тернопільська область","Закарпатська область","Чернівецька область","Луганська область",
           "Крим","Севастополь"]

facultys = ["FKPI","NKLP","FPK","FRDCP"]